
/* Class = "NSWindow"; title = "Parancskészlet átnevezése"; ObjectID = "7"; */
"7.title" = "Parancskészlet átnevezése";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Adjon új nevet a parancskészletnek:"; ObjectID = "100011"; */
"100011.title" = "Adjon új nevet a parancskészletnek:";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "100012"; */
"100012.title" = "Mégsem";
